<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN">
<html lang="de">
<head>
  <title>Regeln f&uuml;r K&ouml;nigrufen</title>
  <meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">
  <meta http-equiv="content-style-type" content="text/css">
  <meta name="description" content="Tarock K&ouml;nigrufen rules">
  <meta name="keywords" content="tarock, k&ouml;nigrufen, regel">
  <style type="text/css" title="suggested"> <!--
    body { font-family: Helvetica, sans-serif;
           margin-left: 5%; margin-right: 5% }
    h1, h2, h3, h4 { padding-left: 3%; text-decoration: underline }
    a.href { text-decoration: none }
    table { font-family: Helvetica, sans-serif } -->
    sup { font-size: smaller }
  </style>
</head>
<body>
<h1>K&ouml;nigrufen (R&uuml;digervariante)</h1>
<h2>Inhalt:</h2>
<ul>
  <li><a href="#i_karten" class=href>Die Karten</a><br>
  <ul>
    <li><a href="#i_farbkarten" class=href>Farbkarten</a><br></li>
    <li><a href="#i_tarockkarten" class=href>Tarockkarten</a><br></li>
    <li><a href="#i_reihenfolge" class=href>Stichreihenfolge</a><br></li>
    <li><a href="#i_zaehlen" class=href>Z&auml;hlen</a><br></li>
  </ul></li>
  <li><a href="#i_ablauf" class=href>Spielablauf</a><br>
  <ul>
    <li><a href="#i_rollen" class=href>Die Rollen</a><br></li>
    <li><a href="#i_geben" class=href>Geben</a><br></li>
    <li><a href="#i_steigern" class=href>Steigern</a><br></li>
    <li><a href="#i_rufen" class=href>Rufen</a><br></li>
    <li><a href="#i_talon" class=href>Der Talon</a><br></li>
    <li><a href="#i_ansagen" class=href>Ansagen</a><br></li>
    <li><a href="#i_stich" class=href>Der Stich</a><br></li>
    <li><a href="#i_spiel" class=href>Das Spiel</a><br></li>
    <li><a href="#i_abrechnen" class=href>Abrechnen</a><br></li>
    <li><a href="#i_folge" class=href>Die Folge der Spiele</a><br></li>
  </ul></li>
  <li><a href="#i_spiele" class=href>Die Spiele</a><br>
  <ul>
    <li><a href="#i_positiv" class=href>Positivspiele</a><br>
    <ul>
      <li><a href="#i_rufer" class=href>Ruferspiele</a><br></li>
      <li><a href="#i_dreier" class=href>Dreierspiele</a><br></li>
      <li><a href="#i_farberl" class=href>Farberlspiele</a><br></li>
    </ul></li>
    <li><a href="#i_negativ" class=href>Negativspiele</a><br>
    <ul>
      <li><a href="#i_trischaken" class=href>Trischaken</a><br></li>
      <li><a href="#i_piccolo" class=href>Piccolo</a><br></li>
      <li><a href="#i_bettler" class=href>Bettler</a><br></li>
      <li><a href="#i_piccolo_ouv" class=href>Piccolo ouvert</a><br></li>
      <li><a href="#i_bettler_ouv" class=href>Bettler ouvert</a><br></li>
    </ul></li>
  </ul></li>
  <li><a href="#i_praemien" class=href>Pr&auml;mien</a><br></li>
  <li><a href="#i_tabelle" class=href>Tabelle der Spiele und Pr&auml;mien
      </a><br></li>
  <li><a href="#i_glossar" class=href>Glossar der Tarockbegriffe</a><br></li>
</ul>
<hr>
<h2><a name="i_karten">Die Karten:</a></h2>
<p>Tarock wird mit 54 Karten gespielt.</p>
<h3><a name="i_farbkarten">Farbkarten:</a></h3>
<p>Von den 4 <a name="farbe"><em>Farben</em></a> Karo, Herz, Pik und Treff gibt
es jeweils 8 Karten:<br>
4 <a name="bildkarten"><em>Bildkarten</em></a>, n&auml;mlich K&ouml;nig,
Dame, <a name="cavall">Cavall (Reiter)</a> und Bube sowie 4
sogenannte <a name="glatze"><em>Glatzen</em></a>.<br>
Die Glatzen der roten Farben Herz und Karo sind As (Eins), Zwei, Drei und
Vier, die der schwarzen Farben Pik und Treff sind Zehn, Neun, Acht und
Sieben.</p>
<h3><a name="i_tarockkarten">Tarockkarten:</a></h3>
<p>Au&szlig;er den 32 Farbkarten gibt es 22 Tarockkarten, 21 davon sind mit
den r&ouml;mischen Ziffern von 1 bis 21 durchnumeriert, auf der
zweiundzwanzigsten ist ein Kasperl abgebildet. Diese Karte hei&szlig;t
<a name="skues"><em>Sk&uuml;s</em> oder <em>Gstie&szlig;</em></a>.<br>
Einige Tarockkarten haben besondere Namen: die niedrigste, der Einser,
hei&szlig;t <a name="pagatk"><em>Pagat</em></a>. Der Zweier hei&szlig;t
<a name="uhuk"><em>Uhu</em></a>, der Dreier
<a name="kakaduk"><em>Kakadu</em></a>, der Vierer
<a name="marabuk"><em>Marabu</em></a> und der Einundzwanziger
<a name="mond"><em>Mond</em></a>. Jede einzelne der Karten Pagat, Mond
und Sk&uuml;s wird auch <a name="trullstueck"><em>Trullst&uuml;ck</em></a>
genannt, zusammen bilden sie die <a name="trull"><em>Trull</em></a>.</p>
<h3><a name="i_reihenfolge">Stichreihenfolge:</a></h3>
<p>Die Stichreihenfolge bei den roten Farben ist von oben nach unten
K&ouml;nig, Dame, Cavall, Bube, As, Zwei, Drei, Vier; h&ouml;here Karten einer
Farbe
stechen niedrigere Karten derselben Farbe. Bei den schwarzen Farben ist die
Stichreihenfolge K&ouml;nig, Dame, Cavall, Bube, Zehn, Neun, Acht, Sieben.<br>
Keine Farbkarte kann eine Farbkarte einer anderen Farbe &uuml;berstechen.<br>
Die Stichreihenfolge der Tarockkarten entspricht der Nummer, der Sk&uuml;s
ist die h&ouml;chste Tarockkarte.<br>
<a name="msp"></a>Die einzige Ausnahme dieser Stichreihenfolge wird in dem
seltenen Fall gemacht, da&szlig; in einem Stich Mond, Sk&uuml;s und Pagat in
dieser Reihenfolge gespielt werden ('fallen'): in diesem Fall sticht der
Pagat. Ein solcher Stich hei&szlig;t
<em>Mond-Sk&uuml;s-Pagat-Stich</em>.<br>
Jede Tarockkarte &uuml;bersticht jede Farbkarte.</p>
<h3><a name="i_zaehlen">Z&auml;hlen:</a></h3>
<p>Jede Karte hat einen festgesetzten <a name="kartenwert">Z&auml;hlwert:</a>
K&ouml;nige und
Trullst&uuml;cke z&auml;hlen 5 Punkte, Damen 4, Cavall 3, Buben 2, Glatzen
und die &uuml;brigen Tarockkarten jeweils 1.<br>
Ein Sto&szlig; Karten wird wie folgt gez&auml;hlt (d.h. sein Wert
ermittelt):<br>
Erst ordnet man den Sto&szlig; so um, da&szlig; zwei Karten zuunterst liegen,
die nur einen Punkt z&auml;hlen. Dann nimmt man die obersten 3 Karten vom
Sto&szlig;, addiert deren Werte und subtrahiert 2. Dann nimmt man die
n&auml;chsten 3 Karten und verf&auml;hrt damit genauso, u.s.w. Die auf diese
Weise ermittelten Zahlen werden zusammengez&auml;hlt und bilden den Wert
des Sto&szlig;es. <a name="einblatt"></a><a name="zweiblatt"></a>Dabei
k&ouml;nnen eine oder zwei Karten &uuml;brigbleiben (deren Wert dann 1 sein
mu&szlig;), die als '<em>ein Blatt</em>' oder '<em>zwei Blatt</em>'
zum Wert des Sto&szlig;es dazugesagt werden.<br>
Der Gesamtwert der Tarockkarten, wenn sie auf diese Weise gez&auml;hlt werden,
betr&auml;gt 70.</p>
<hr>
<h2><a name="i_ablauf">Spielablauf:</a></h2>
<p>Tarock ist ein Kartenspiel f&uuml;r 4 Spieler.</p>
<p>Vor dem Spielen wird ein <a name="schreiber"><em>Schreiber</em></a>
festgelegt, der auf der Abrechnung
('<a name="schrieb">Schrieb</a>') den Spielstand und sonstige wichtige
Vorkommnisse protokolliert.</p>
<p>Es ist auch ratsam, vor dem Spiel zu kl&auml;ren, nach welchen Regeln
gespielt wird, da es sehr viele teils wesentlich unterschiedliche
Spielvarianten gibt.</p>
<p>Beim Spielen sollte nichts geredet werden, was einem anderen Spieler
Informationen &uuml;ber das Spiel geben k&ouml;nnte, die er anders nicht haben
k&ouml;nnte.</p>
<p>Bei <a name="regelbruch">Regelverst&ouml;&szlig;en</a> w&auml;hrend eines
Spieles mu&szlig; das
Spiel abgebrochen werden und mit allen angesagten Pr&auml;mien so verrechnet
werden, als h&auml;tte der Regelbrecher verloren.</p>
<h3><a name="i_rollen">Die Rollen:</a></h3>
<p>Ein Spieler teilt zu Beginn des Spieles die Karten aus, dieser Spieler
hei&szlig;t <a name="geber"><em>Geber</em></a>. Die Rolle des Gebers wechselt
nach jedem Spiel im Gegenuhrzeigersinn.
Der Spieler rechts neben dem Geber hei&szlig;t
<a name="vorhand"><em>Vorhand</em></a>, der links neben dem
Geber <a name="rueckhand"><em>R&uuml;ckhand</em></a>.</p>
<h3><a name="i_geben">Geben:</a></h3>
<p><a name="abheben"></a>Nach dem Mischen l&auml;&szlig;t der Geber den ihm
gegen&uuml;bersitzenden Spieler abheben, dann teilt er im Gegenuhrzeigersinn,
beginnend mit der Vorhand,
jedem Spieler erst einmal sechs Karten aus, legt dann zwei St&ouml;&szlig;e
zu je drei Karten in die Mitte (diese St&ouml;&szlig;e hei&szlig;en
<a name="talon"><em>Talone</em></a>)
und gibt jedem Spieler noch sechs Karten.
Damit sind alle Karten ausgeteilt, und jeder Spieler hat 12 Karten auf der
Hand. Alle Karten werden verdeckt gegeben.</p>
<p><a name="zusammen"></a>Wenn ein Spieler kein einziges Tarock oder nur ein
Trullst&uuml;ck und sonst kein Tarock auf der Hand hat, mu&szlig; er
<em>zusammenwerfen</em>, das hei&szlig;t
der Geber mu&szlig; erneut mischen, abheben lassen und die Karten
verteilen.</p>
<p><a name="klopfen"></a>Statt abzuheben hat der dem Geber
gegen&uuml;bersitzende Spieler auch die M&ouml;glichkeit zu
<em>klopfen</em>>, das hei&szlig;t durch Klopfen auf den Sto&szlig;
mitzuteilen, da&szlig; er nicht abhebt. In diesem Fall werden die Karten
anders verteilt: der Geber bildet erst 4 St&ouml;&szlig;e zu je 12 Karten
und teilt erst dann die beiden Talone aus. Beginnend mit der Vorhand
w&auml;hlen nun alle Spieler im Gegenuhrzeigersinn einen beliebigen Sto&szlig;
aus.</p>
<h3><a name="i_steigern">Steigern:</a></h3>
<p>Nach dem Austeilen wird ermittelt, welches der m&ouml;glichen Spiele
gespielt wird. <a name="meinspiel"></a>Das Steigern wird eingeleitet, indem
der Vorhandspieler 'Mein Spiel'
sagt. Dann m&uuml;ssen alle Spieler, beginnend mit dem rechts von der Vorhand,
entweder '<a name="weiter">weiter</a>' oder den Namen eines Spieles sagen,
dessen Wert h&ouml;her
ist als der des h&ouml;chsten bisher gebotenen Spieles (die einzige Ausnahme,
das Ansagen eines Negativspieles 'auf Verdacht', wird weiter unten
erkl&auml;rt).<br>
Das letzte Wort in dieser ersten Runde hat die Vorhand.<br>
Nach der ersten Runde haben alle Spieler, die noch nicht 'weiter' gesagt
haben, die M&ouml;glichkeit, das h&ouml;chste gebotene Spiel weiter zu
<a name="ueberbiet"><em>&uuml;berbieten</em></a> (zweite Runde). Es ist
nicht erlaubt, sein eigenes Gebot zu
erh&ouml;hen, wenn niemand anderer mitsteigert. Dieses &Uuml;berbieten geht
so lange weiter, bis drei der Spieler durch 'weiter'-Sagen auf das Spiel
verzichtet haben.<br>
Der &uuml;brigbleibende Spieler spielt das Spiel. Bei manchen Spielen hat er
einen <a name="partner"><em>Partner</em></a>, die anderen Spieler sind seine
<a name="gegner"><em>Gegner</em></a>. Einzig beim Trischaken
gibt es keine Gegner, weil bei diesem Spiel jeder gegen jeden spielt. Diese
Aufteilung wechselt von Spiel zu Spiel.<br>
Sollten bei der ersten Runde die drei anderen Spieler auf die Ansage
'Mein Spiel' der Vorhand mit 'weiter' geantwortet haben, so mu&szlig; die
Vorhand auf jeden Fall ein Spiel ansagen.
Um diese Aufgabe zu erleichtern, gibt es drei spezielle Spiele, die
sogenannten <a name="vorhandspiel"><em>Vorhandspiele</em></a>, die nur
vom Vorhandspieler angesagt werden
d&uuml;rfen, und auch das nur dann, wenn alle anderen Spieler kein Spiel
spielen wollen.</p>
<h3><a name="i_rufen">Rufen:</a></h3>
<p>Zuerst wird, falls das Spiel ein Ruferspiel ist, vom Spieler ein K&ouml;nig
gerufen.</p>
<h3><a name="i_talon">Der Talon:</a></h3>
<p>Dann <a name="austauschen">tauscht</a> der Spieler, falls das Spiel das
vorsieht, nach seinem
Gutd&uuml;nken Karten mit dem Talon aus. Wenn der Spieler das Recht hat, beide
Talons aufzunehmen (Sechserdreier), braucht er die Talonkarten nicht
herzuzeigen. Falls er nur einen Talon aufnehmen darf, werden beide
<a name="talon_aufdeck">Talons f&uuml;r alle sichtbar aufgedeckt</a>, und
der Spieler nimmt den Talon seiner Wahl auf.<br>
Der Spieler mu&szlig; ebenso viele Karten wieder verdeckt vor sich
<a name="ablegen">ablegen</a>,
wie er aufgenommen hat, also drei oder sechs. Diese Karten werden nach dem
Spiel zu seinen Stichen dazugez&auml;hlt. Es ist nicht erlaubt,
Trullst&uuml;cke oder K&ouml;nige abzulegen. Wenn der Spieler Tarockkarten
ablegen m&ouml;chte, mu&szlig; er diese aufgedeckt, also f&uuml;r alle
sichtbar, ablegen. Alle Talonkarten, die der Spieler nicht aufgenommen hat,
werden verdeckt zur Seite gelegt und nach dem Spiel zu den Stichen seiner
Gegner dazugez&auml;hlt.</p>
<h3><a name="i_ansagen">Ansagen:</a></h3>
<p>Wenn der Spieler mit dem Austauschen und Ablegen fertig ist, sagt er
'<a name="liege">ich liege</a>' und verk&uuml;ndet, welche
<a name="angesagt_wann">Pr&auml;mien er
zus&auml;tzlich ansagen</a> m&ouml;chte (falls mehrere Negativspiele
zugleich gespielt werden, f&auml;llt diese Aufgabe demjenigen Spieler zu, der
nicht 'bei' spielt).<br>
Beginnend mit dem rechts von ihm sitzenden Spieler mu&szlig; nun jeder der
anderen Drei entweder '<a name="gut">gut</a>' oder 'kontra' sagen. Bei dieser
Gelegenheit
mu&szlig; er auch alle Pr&auml;mien ansagen, die er angesagt spielen
m&ouml;chte. <a name="kontra"><em>Kontra</em></a> (auch
'<a name="fleck"><em>Fleck</em></a>' genannt) darf
nur ein Gegner geben; durch
diese Ansage wird der Wert der kontrierten Ansage verdoppelt.<br>
Man kann das Spiel und Pr&auml;mien unabh&auml;ngig voneinander kontrieren
(Kontrieren wird oft auch als '<a name="spritzen">Spritzen</a>' oder
'Flecken' bezeichnet).
Falls einer der anderen Spieler Kontra gegeben oder eine Pr&auml;mie angesagt
hat, darf der Spieler, der das Spiel spielt, noch einmal Pr&auml;mien
ansagen oder das Kontra <a name="retour"><em>retournieren</em></a>
('zur&uuml;ckspritzen'), das hei&szlig;t
den Wert der kontrierten Ansage nochmals verdoppeln. Retournierte Kontras
k&ouml;nnen wieder kontriert werden, und dieses Wechselspiel aus Kontra und
Retour kann beliebig weitergetrieben werden, wobei sich jedesmal der Wert
verdoppelt.<br>
Grunds&auml;tzlich darf ein Spieler, der zu einem Spiel 'gut' gesagt hat,
sp&auml;ter nicht mehr kontrieren oder Pr&auml;mien ansagen. Allenfalls darf
er noch sp&auml;ter angesagte Pr&auml;mien kontrieren.</p>
<h3><a name="i_stich">Der Stich:</a></h3>
<p>Tarock wird im Gegenuhrzeigersinn gespielt: ein Stich besteht darin,
da&szlig;
ein Spieler <a name="ausspielen"><em>ausspielt</em></a>, das hei&szlig;t
eine Karte auf den Tisch legt, und die
anderen drei Spieler im Gegenuhrzeigersinn jeweils eine Karte dazulegen.
Derjenige Spieler, der die ausgespielte Karte am h&ouml;chsten
&uuml;bersticht, <a name="stichmach"><em>macht</em></a> den Stich. Er
nimmt die 4 Karten an sich und legt sie
verdeckt vor sich hin. Wenn niemand die ausgespielte Karte &uuml;bersticht,
macht der ausspielende Spieler den Stich. Wer einen Stich gemacht hat,
spielt den n&auml;chsten Stich aus.</p>
<p>Es herrschen dabei stets <a name="farbzwang"><em>Farb-</em></a> und
<a name="tarockzwang"><em>Tarockzwang</em>:</a> Wenn man die Farbe, die
ausgespielt wurde, auf der Hand hat (auch Tarock gilt hier als Farbe),
mu&szlig; man auch diese Farbe <a name="zugeben">zugeben</a>. Hat man keine
Karte der ausgespielten
Farbe, mu&szlig; man Tarock spielen. Hat man weder die ausgespielte Farbe
noch Tarock, kann man zugeben, was man m&ouml;chte.</p>
<h3><a name="i_spiel">Das Spiel:</a></h3>
<p>Sind nun alle Ansagen erledigt, so spielt der Spieler den ersten Stich aus,
dem es nach den Regeln dieses Spieles zusteht. Der Spieler, der den ersten
Stich macht, spielt den zweiten aus, und das wird fortgesetzt, bis alle 12
Stiche gespielt sind. Ein Spiel darf nur dann
<a name="abbrechen"><em>vorzeitig abgebrochen</em></a> werden,
wenn es dabei nicht um den Wert der Stiche geht und das Spiel bereits verloren
ist.</p>
<h3><a name="i_abrechnen">Abrechnen:</a></h3>
<p>Nach dem Spiel wird ermittelt, ob das Spiel gewonnen oder verloren wurde
und welche Pr&auml;mien still oder angesagt gespielt wurden und ob sie
gewonnen oder verloren wurden.
Die entsprechenden Spiel- oder Pr&auml;mienwerte werden in der Abrechnung
den Gewinnern gut- und den Verlierern schlechtgeschrieben.
Bei Spielen oder Pr&auml;mien, die drei gegen einen spielen, wird der Wert
bei dem einzelnen dreifach gerechnet. Die Summe der 4 Spielst&auml;nde
mu&szlig; stets Null ergeben.</p>
<h3><a name="i_folge">Die Folge der Spiele:</a></h3>
<p>Nach dem Ende eines Spieles kann das n&auml;chste Spiel beginnen.<br>
Vier aufeinanderfolgende Spiele hei&szlig;en eine
<a name="runde"><em>Runde</em></a>, soda&szlig; in
einer Runde jeder einmal die Karten gibt.</p>
<p>Das Spielen darf nicht einfach nach einem Spiel beendet werden, sondern
mu&szlig; durch die Ansage eines
'<a name="radel"><em>Gstie&szlig;-a-Radels</em></a>' durch einen
beliebigen Spieler zu Ende gebracht werden. Nach dem ersten Spiel nach
dieser Ansage wird ermittelt, wer nach dem Austeilen der Karten den
Sk&uuml;s auf der Hand hatte. Falls der Sk&uuml;s im Talon lag, wird das
Gstie&szlig;-a-Radel auf das n&auml;chste Spiel verschoben.<br>
Danach wird so lange weitergespielt, bis derjenige Spieler, der den
Sk&uuml;s hatte, wieder zum Geben dran ist. Beginnend mit diesem Spiel wird
dann noch eine letzte Runde gespielt, bei der alle Spiele und Pr&auml;mien
doppelt z&auml;hlen ('Doppelrunde').</p>
<hr>
<h2><a name="i_spiele">Die Spiele:</a></h2>
<p>Beim Tarock teilen sich die Spiele in zwei Klassen auf: Positiv- und
Negativspiele. F&uuml;r jede dieser Gruppen gibt es allgemeine Regeln.</p>
<h3><a name="i_positiv">Positivspiele:</a></h3>
<p>Bei Positivspielen ist das Ziel des Spieles f&uuml;r den Spieler (und
gegebenenfalls seinen Partner), nach dem Spiel &uuml;ber 35 Punkte in den
Stichen zu haben.<br>
Der erste Stich wird bei einem Positivspiel immer von der Vorhand
ausgespielt.<br>
Es ist m&ouml;glich, Pr&auml;mien anzusagen oder still zu spielen.<br>
Wenn ein <a name="kontra_pos">Positivspiel oder eine Pr&auml;mie kontriert</a>
werden, gilt diese
Ansage f&uuml;r alle Gegner, das hei&szlig;t, das Spiel wird allen doppelt
verrechnet. Das gilt auch f&uuml;r Retournieren u.s.w.</p>
<p>Die Positivspiele gliedern sich in drei Gruppen.</p>
<h4><a name="i_rufer">Ruferspiele:</a></h4>
<p>Bei Rufern mu&szlig; derjenige, der das Spiel ersteigert hat, sofort einen
<a name="rufen"><em>K&ouml;nig rufen</em></a>, das hei&szlig;t eine Farbe
ansagen und damit kundtun,
da&szlig; er mit demjenigen Spieler zusammenspielen wird, der den
K&ouml;nig der gerufenen Farbe im Blatt hat.<br>
Ruferspiele sind die einzigen Spiele, bei denen normalerweise zwei gegen zwei
Spieler spielen.<br>
Wenn der rufende Spieler drei K&ouml;nige auf der Hand hat, ist es ihm
gestattet, statt einer Farbe '<a name="vierten">den vierten K&ouml;nig</a>'
zu rufen.<br>
Es ist erlaubt, wenn auch von zweifelhaftem Nutzen, einen K&ouml;nig zu
rufen, den man selber auf der Hand hat.</p>
<p>Nat&uuml;rlich ist nicht von Anfang an f&uuml;r alle Beteiligten klar, mit
wem sie zusammenspielen. Diese Unklarheit ist beabsichtigt und darf nicht
durch verbale Andeutungen beseitigt werden. Erst wenn der gerufene
K&ouml;nnig f&auml;llt, ist absolut sicher, wer mit wem zusammenspielt.</p>
<p>Die Ruferspiele im Einzelnen:<br>
<h4><a name="rufer">Der Rufer ('normaler Rufer'):</a></h4>
<p>Der Rufer ist ein Vorhandspiel, darf also nur von der Vorhand gespielt
werden, wenn niemand anderer ein Spiel spielen will. Der Rufer z&auml;hlt
einen Punkt, der Spieler erh&auml;lt einen der zwei Talone.</p>
<p><a name="aufgeben"></a>Im Fall, da&szlig; der gerufene K&ouml;nig in einem
Talon liegt, spielt der rufende Spieler allein gegen die anderen drei.
In diesem Fall mu&szlig; der Rufende den Talon aufnehmen, in dem der gerufene
K&ouml;nig liegt, hat aber die M&ouml;glichkeit, das Spiel sofort
aufzugeben,
wenn er keine M&ouml;glichkeit zu gewinnen sieht: in diesem Fall verliert
der Spieler das Spiel, kann aber nicht kontriert werden.</p>
<h4><a name="solorufer">Der Solorufer:</a></h4>
<p>Der Solorufer z&auml;hlt zwei Punkte, allerdings wird der Talon nicht
aufgedeckt und alle 6 Talonkarten werden nach dem Spiel den Stichen der
Gegner zugerechnet. Trotz des gleichen Wertes gilt ein Solorufer beim
Steigern weniger als ein Piccolo.</p>
<p>Wenn der gerufene K&ouml;nig im Talon liegt, spielt der Spieler allein
gegen drei Gegner; oft wird dieser f&uuml;r den Spieler ungl&uuml;ckliche
Fall erst mit dem letzen Stich ersichtlich:
Zum Ausgleich f&uuml;r diese unerwartete Schwierigkeit erh&auml;lt der Spieler
alle 6 Talonkarten zu seinen Stichen hinzu.</p>
<p>Beim Solorufer z&auml;hlen alle Pr&auml;mien doppelt.</p>
<h4><a name="auchrufer">Der Auchrufer (Besserrufer):</a></h4>
<p>Der Spieler, der den Auchrufer ansagt, mu&szlig; zus&auml;tzlich zum Spiel
eine der 4 Pr&auml;mien (siehe unten) Pagat, Uhu, Kakadu oder Marabu ansagen.
Der Talon wird aufgedeckt und der Spieler kann einen Talon w&auml;hlen.
Welche Pr&auml;mie er spielt, mu&szlig; er nicht beim Steigern bekanntgeben,
sondern erst, wenn er mit den Talonkarten ausgetauscht und abgelegt hat
('ich liege').<br>
Der Auchrufer z&auml;hlt einen Punkt, allerdings wird beim Steigern der Wert
der Pr&auml;mie mitgerechnet, soda&szlig; er auf jeden Fall h&ouml;her gilt
als Bettler und Piccolo. Um zwei gleichzeitig angesagte Negativspiele
&uuml;berbieten zu k&ouml;nnen, mu&szlig; der Auchrufer mit einer h&ouml;heren
Pr&auml;mie als dem Pagat gespielt werden.<br>
Der Spieler, der den Auchrufer steigert, mu&szlig; dann dazusagen, mit welcher
Pr&auml;mie er mindestens zu spielen gedenkt.<br>
Allerdings &uuml;bersteigert ein Auchrufer unabh&auml;ngig vom Wert der
Pr&auml;mie niemals einen Dreier, ein Farberl oder ein Ouvertspiel.</p>
<p>Auch bei einem Auchrufer ist es m&ouml;glich, da&szlig; der gerufene
K&ouml;nig im Talon liegt. Dieser Fall wird wie beim normalen Rufer
behandelt, mit dem Unterschied, da&szlig; der Spieler beim Aufgeben auch
die anzusagende Pr&auml;mie verliert.</p>
<h4><a name="i_dreier">Dreierspiele:</a></h4>
<p>Ein Dreier ist ein Positivspiel, bei dem ein Spieler gegen die drei anderen
spielt. Es gibt drei Dreierspiele:</p>
<h4><a name="dreier">Der Dreier:</a></h4>
<p>Bei diesem Spiel wird der Talon aufgedeckt, und der Spieler darf einen Talon
aufnehmen und austauschen. Der Dreier z&auml;hlt drei Punkte, steigert aber
h&ouml;her als ein Farberl.</p>
<h4><a name="solodreier">Der Solodreier:</a></h4>
<p>Beim Solodreier wird der Talon nicht aufgedeckt und geh&ouml;rt zur
G&auml;nze
den Gegnern. Der Solodreier z&auml;hlt sechs Punkte, steigert aber h&ouml;her
als ein Solofarberl.
Beim Solodreier z&auml;hlen alle Pr&auml;mien doppelt.</p>
<h4><a name="sechserdreier">Der Sechserdreier:</a></h4>
<p>Der Sechserdreier ist ein Vorhandspiel.<br>
Bei diesem Spiel darf der Spieler alle sechs Talonkarten aufnehmen, ohne
sie aufdecken zu m&uuml;ssen. Wenn der Sechserdreier gewonnen wird, z&auml;hlt
er drei Punkte, allerdings wird ein verlorener Sechserdreier mit 6 Punkten
verrechnet.</p>
<h4><a name="i_farberl">Farberlspiele:</a></h4>
<p>Bei einem Farberlspiel wird die Stichreihenfolge der Karten ver&auml;ndert,
soda&szlig; Tarockkarten als f&uuml;nfte Farbe gelten, die gleichwertig neben
den anderen vier steht. Eine Tarockkarte kann also keine Farbkarte stechen.
Dennoch gilt der Tarockzwang, man mu&szlig; also Tarockkarten zugeben, wenn
man keine Karte der ausgespielten Farbe hat.<br>
Als Zusatzregel gilt bei Farberlspielen, da&szlig; Tarock erst dann
ausgespielt werden darf, wenn der ausspielende Spieler nur mehr Tarockkarten
auf der Hand hat.<br>
Bei Farberlspielen spielt ein Spieler gegen die anderen drei.</p>
<p>Es gibt zwei Farberlspiele:</p>
<h4><a name="farberl">Das Farberl:</a></h4>
<p>Der Talon wird aufgedeckt und der Spieler nimmt einen Talon seiner Wahl auf.
Das Farberl z&auml;hlt drei Punkte, steigert aber niedriger als ein Dreier.</p>
<h4><a name="solofarberl">Das Solofarberl:</a></h4>
<p>Der Talon wird nicht aufgedeckt und beim Z&auml;hlen den Stichen der Gegner
zugerechnet. Das Solofarberl z&auml;hlt sechs Punkte, steigert aber niedriger
als ein Solodreier.
Beim Solofarberl z&auml;hlen alle Pr&auml;mien doppelt.</p>
<h3><a name="i_negativ">Negativspiele:</a></h3>
<p>Bei Negativspielen gilt zus&auml;tzlich zu Farb- und Tarockzwang auch
<a name="stichzwang"><em>Stichzwang</em></a>, das hei&szlig;t, wenn der
Spieler, der an der Reihe ist, unter
Einhaltung von Farb- und Tarockzwang die bereits ausgespielten Karten
&uuml;berstechen kann, mu&szlig; er das tun.<br>
Bei Negativspielen darf der Pagat erst als letzte der Tarockkarten aus der
Hand gegeben werden; wenn also ein Spieler den Pagat spielt, bedeutet das,
da&szlig; er keine Tarockkarte mehr in der Hand haben kann.<br>
Der Stichzwang hat allerdings vor dieser Regel Vorrang: falls ein
Mond-Sk&uuml;s-Pagat-Stich m&ouml;glich ist, mu&szlig; der Pagat gespielt
werden, auch wenn er nicht die letzte Tarockkarte ist.<br>
Der erste Stich bei einem Negativspiel wird immer von dem Spieler ausgespielt,
der das Spiel ersteigert hat. Werden mehrere Negativspiele gleichzeitig
gespielt, so spielt derjenige aus, der das h&ouml;chste Spiel geboten hat,
oder bei gleichen Spielen der, der das Spiel zuerst angesagt hat.<br>
Bei Negativspielen gibt es keine Pr&auml;mien, und der Talon wird niemals
aufgedeckt oder aufgenommen.<br>
Wenn ein Spieler ein <a name="kontra_neg">Negativspiel kontriert</a>, so wird
das Spiel nur
zwischen dem Kontrierenden und dem Spieler doppelt verrechnet, jeder Gegner
kontriert also nur f&uuml;r sich selbst. Das gleicht gilt f&uuml;r
Retournieren u.s.w.</p>
<p>Die folgenden 5 Negativspiele gibt es:</p>
<h4><a name="i_trischaken">Trischaken:</a></h4>
<p>Trischaken ist das dritte der Vorhandspiele.<br>
Dieses Spiel unterscheidet sich von anderen Negativspielen auch dadurch,
da&szlig; es um den Wert der gestochenen Karten geht, und da&szlig; nicht zwei
gegen zwei oder einer gegen drei Spieler spielen, sondern jeder der vier
Spieler gegen jeden anderen.<br>
Nach dem Spiel werden die Stiche jedes Spielers zusammengez&auml;hlt, und das
Ziel des Spieles ist es, m&ouml;glichst wenig Punkte zu machen.<br>
Der Talon erf&auml;hrt beim Trischaken eine Sonderbehandlung: Bei den ersten
sechs Stichen deckt der Vorhandspieler, wenn die vierte Karte gefallen ist,
eine Talonkarte auf und gibt sie zum Stich dazu, sie geh&ouml;rt dem Spieler,
der den Stich gemacht hat.</p>
<p>Geschrieben wird Trischaken nach folgenden Regeln:<br>
Das Spiel z&auml;hlt einen Punkt.<br>
Wenn ein Spieler keinen Stich gemacht hat
('<a name="jungfrau"><em>Jungfrau</em></a>'), so bekommt er alles,
das hei&szlig;t er bekommt drei Punkte gutgeschrieben.<br>
Wenn ein Spieler mehr als 35 Punkte gemacht hat, so zahlt er alles, das
hei&szlig;t, er zahlt drei Punkte.<br>
Wenn keiner dieser beiden Sonderf&auml;lle auftritt, so gewinnen die beiden
Spieler, die am wenigsten Punkte gemacht haben, und erhalten von den beiden
anderen einen Punkt.<br>
Sollte es zwei oder mehr Jungfrauen geben, so wird gerechnet,
als g&auml;be es keine Jungfrau.<br>
Wenn es eine Jungfrau gibt und ein anderer Spieler mehr als 35 Punkte hat,
so zahlt der letztere drei Punkte an die Jungfrau, und die beiden anderen
Spieler gehen leer aus.<br>
Wenn es weder eine Jungfrau noch einen Spieler mit &uuml;ber 35 Punkten gibt,
die beiden Spieler in der Mitte aber gleich viele Punkte haben, so zahlt der
Spieler mit den meisten Punkten einen Punkt an den mit den wenigsten, und die
Spieler in der Mitte gehen leer aus.</p>
<p>Nach dem Trischaken gibt es immer eine
<a name="doppelrunde"><em>Doppelrunde</em></a>, das hei&szlig;t vier
<a name="doppelspiel">Doppelspiele</a>. In diesen Spielen werden alle Werte
vor dem Schreiben verdoppelt.<br>
Ein Spiel kann mehrmals verdoppelt sein, zum Beispiel, wenn zweimal
nacheinander Trischaken gespielt wurde. So ein Spiel ist dann ein
Vierfachspiel. Auch Achtfachspiele und noch h&ouml;here k&ouml;nnen auf
diese Weise entstehen.</p>
<h4><a name="i_piccolo">Piccolo:</a></h4>
<p>Der Piccolo z&auml;hlt zwei Punkte, steigert aber h&ouml;her als ein
Solorufer.<br>
Um einen Piccolo zu gewinnen, mu&szlig; der Spieler genau einen Stich machen.
Falls er keinen Stich machen kann oder zwei Stiche macht, ist der Piccolo
verloren.<br>
Zwei oder auch mehrere Piccolos k&ouml;nnen gleichzeitig gespielt werden.
In diesem Fall sagt der zweite Spieler beim Steigern
'<a name="piccolobei"><em>Piccolo bei</em></a>'.<br>
Ein Bettler &uuml;bersteigert einen Piccolo, allerdings darf man auch zu
einem Bettler einen 'Piccolo bei' ansagen.<br>
Wenn das h&ouml;chste bisher gesteigerte Spiel ein Auchrufer ist, so ist es
gestattet, einen '<a name="piccoloverd"><em>Piccolo auf Verdacht</em></a>'
zu bieten. Diese Ansage bleibt so
lange ung&uuml;ltig und gilt wie ein 'weiter', bis ein zweiter Spieler einen
'Piccolo bei' ansagt. Dann gelten die beiden Piccolos als angesagt und
&uuml;bersteigern den Auchrufer, wenn dieser nicht eine h&ouml;herwertige
Pr&auml;mie zu spielen bereit ist. Ein 'Piccolo auf Verdacht' darf sich auch
als 'Piccolo bei' an einen sp&auml;ter angesagten Bettler anschlie&szlig;en,
um einen Auchrufer zu &uuml;berbieten.</p>
<h4><a name="i_bettler">Bettler:</a></h4>
<p>Ein Bettler ist dann gewonnen, wenn der Spieler keinen einzigen Stich
macht.<br>
Der Bettler z&auml;hlt zweieinhalb Punkte, wobei vor dem Schreiben abgerundet
wird, soda&szlig; z.B. ein einfacher Bettler mit 2 Punkten verrechnet wird,
ein kontrierter Bettler oder ein Bettler in einem Doppelspiel aber mit
5 Punkten.<br>
&Auml;hnlich wie beim 'Piccolo bei' kann man auch einen
'<a name="bettler_bei"><em>Bettler bei</em></a>' zu einem
vorher angesagten Bettler ansagen. Da der Bettler h&ouml;her gilt als der
Piccolo, kann kein 'Bettler bei' zu einem Piccolo gespielt werden und der
durch Ansage des Bettlers &uuml;berbotene Piccolo kann nur mehr als 'Piccolo
bei' gespielt werden.<br>
Wie beim Piccolo ist es auch m&ouml;glich, einen '<em>Bettler auf
Verdacht</em>' anzusagen, wenn zuvor ain Auchrufer angesagt wurde.</p>
<h4><a name="i_piccolo_ouv">Piccolo ouvert:</a></h4>
<p>Der Piccolo ouvert z&auml;hlt 4 Punkte.<br>
Bei Ouvertspielen wird der erste Stich normal gespielt, danach decken aber
die Gegner des Piccolospielers ihre Karten auf und legen sie f&uuml;r alle
sichtbar auf den Tisch. Auch die gemachten Stiche werden nicht eingezogen,
sondern &uuml;bersichtlich kreuzf&ouml;rmig angeordnet in der Tischmitte
liegengelassen.<br>
Nach dem Aufdecken ist es den Gegnern gestattet, sich abzusprechen und eine
gemeinsame Strategie zu &uuml;berlegen, mit der sie den Piccolo zu Fall
bringen k&ouml;nnen.<br>
Zu einem Piccolo ouvert kann nat&uuml;rlich kein 'Piccolo bei' gespielt
werden.</p>
<h4><a name="i_bettler_ouv">Bettler ouvert:</a></h4>
<p>Der Bettler ouvert z&auml;hlt 5 Punkte und wird wie ein Piccolo ouvert offen
und mit Absprache der Gegner gespielt. Auch zu einem Bettler ouvert kann
kein Negativspiel 'bei' gespielt werden.</p>
<hr>
<h2><a name="i_praemien">Pr&auml;mien:</a></h2>
<p>Bei allen Positivspielen k&ouml;nnen Pr&auml;mien gespielt werden, die beim
Schreiben Punkte bringen. Pr&auml;mien k&ouml;nnen vor dem Spiel
<a name="angesagt"><em>angesagt</em></a> werden
oder <a name="still"><em>still gespielt</em></a> werden, wobei angesagte
Pr&auml;mien doppelt z&auml;hlen.<br>
Jeder Spieler kann Pr&auml;mien ansagen oder spielen, egal, ob er das
Spiel spielt oder Gegner ist.<br>
Spiele und Pr&auml;mien sind unabh&auml;ngig voneinander, nicht nur, was das
Ansagen betrifft (hier bildet der Auchrufer eine Ausnahme), sondern auch,
was die Verrechnung betrifft: Spiele und Pr&auml;mien werden unabh&auml;ngig
voneinander gewonnen und verloren (die Ausnahmen hier bilden die Pr&auml;mien
Absolut und Valat). Kontrieren, Retournieren u.s.w. von Pr&auml;mien
geschieht wie bei Spielen, aber unabh&auml;ngig von diesen.<br>
Gewonnene und verlorene Pr&auml;mien werden wie Spiele geschrieben,
soda&szlig; die Summe der Spielst&auml;nde gleich Null bleibt.</p>
<p>Die Pr&auml;mien, bei denen eine bestimmte Karte in einem bestimmten Stich
fallen mu&szlig;, k&ouml;nnen auch still verloren werden; das Spielen der
Karte im richtigen Stich, aber ohne den erforderlichen Erfolg z&auml;hlt hier
als Verlust.<br>
Wenn man eine solche <a name="angesagt_muss">Pr&auml;mie angesagt</a> hat,
mu&szlig; man sie auf jeden
Fall zu spielen versuchen. Es ist regelwidrig, eine f&uuml;r eine angesagte
Pr&auml;mie
ben&ouml;tigte Karte zur&uuml;ckzuhalten oder zu fr&uuml;h zu spielen, es
sei denn, da&szlig; es auf Grund von Farb- oder Tarockzwang nicht anders
m&ouml;glich ist.<br>
Im seltenen Fall, da&szlig; ein Spieler zwei Pr&auml;mien angesagt hat und
durch Farb- oder Tarockzwang eine der Karten zum falschen Zeitpunkt spielen
mu&szlig;, steht es ihm frei, welche der beiden Pr&auml;mien er opfert.</p>
<p>Bei den Spielen Solorufer, Solofarberl und Solodreier z&auml;hlen alle
Pr&auml;mien doppelt.<p>
<p>Die Pr&auml;mien im einzelnen:</p>
<h4><a name="pagatp">Pagat ultimo (Pagat):</a></h4>
<p>Der Pagat wird im letzten Stich gespielt und macht den Stich. Diese
Pr&auml;mie z&auml;hlt (still gespielt) einen Punkt.</p>
<h4><a name="uhup">Uhu:</a></h4>
<p>Der Uhu wird im vorletzten Stich gespielt und macht den Stich. Der Wert
betr&auml;gt zwei Punkte.</p>
<h4><a name="kakadup">Kakadu:</a></h4>
<p>Der Kakadu wird im drittletzten Stich gespielt und macht den Stich. Der Wert
der Pr&auml;mie ist drei Punkte.</p>
<h4><a name="marabup">Marabu:</a></h4>
<p>Der Marabu wird im viertletzen Stich gespielt und macht den Stich. Die
Pr&auml;mie ist vier Punkte wert.</p>
<h4><a name="koenigultimo">K&ouml;nig ultimo:</a></h4>
<p>Diese Pr&auml;mie kann nur bei Ruferspielen gespielt werden. Sie gilt dann
als gewonnen, wenn der gerufene K&ouml;nig im letzen Stich f&auml;llt und
der Stich der spielenden Mannschaft geh&ouml;rt. Der K&ouml;nig mu&szlig;
also nicht selber stechen, und diese Pr&auml;mie kann beispielsweise
gleichzeitig mit einem 'Pagat ultimo' gespielt werden. Die Pr&auml;mie ist
einen Punkt wert.</p>
<h4><a name="trullp">Die Trull:</a></h4>
<p>Wenn nach dem Spiel eine Mannschaft alle 3 Trullst&uuml;cke in den Stichen
hat, so hat sie die Trull gewonnen. Diese Pr&auml;mie z&auml;hlt einen
Punkt.<br>
Trullst&uuml;cke, die im Talon liegen, werden bei der Mannschaft gewertet,
der der Talon zuf&auml;llt.</p>
<h4><a name="vierkoenig">Die vier K&ouml;nige:</a></h4>
<p>Wenn nach dem Spiel eine Mannschaft alle 4 K&ouml;nige in den Stichen hat,
so hat sie diese Pr&auml;mie gewonnen, die einen Punkt z&auml;hlt.<br>
K&ouml;nige, die im Talon liegen, werden bei der Mannschaft gewertet, der der
Talon zuf&auml;llt.</p>
<h4><a name="absolut">Absolut:</a></h4>
<p>Wenn eine Mannschaft beim Z&auml;hlen der Stiche weniger als 20 Punkte hat,
so gewinnt die andere Mannschaft zus&auml;tzlich zum Spiel diese Pr&auml;mie.
Der Wert ist ein Punkt.<br>
Talonkarten, die einer Mannschaft geh&ouml;ren, werden zu den Stichen
dazugez&auml;hlt.</p>
<h4><a name="mondfang">Mondfang:</a></h4>
<p>Wenn der Mond durch den Sk&uuml;s gestochen wird, gilt das als Mondfang. Ein
Mond-Sk&uuml;s-Pagat-Stich stellt keinen Mondfang dar. Diese Pr&auml;mie
z&auml;hlt einen Punkt, wird aber nicht wie andere Pr&auml;mien zwischen
den Mannschaften, sondern nur zwischen den zwei beteiligten Spielern
gerechnet, die auch zur selben Mannschaft geh&ouml;ren k&ouml;nnen.<br>
Der Spieler, dessen Mond gefangen wurde, zahlt den Punkt an den
F&auml;nger.<br>
Das Spiel nach einem Mondfang ist ein Doppelspiel.</p>
<h4><a name="valat">Valat:</a></h4>
<p>Wenn eine Mannschaft keinen einzigen Stich macht
('<a name="valatgeh"><em>valat geht</em></a>'), so gewinnt
die andere Mannschaft diese Pr&auml;mie zus&auml;tzlich zum Spiel.<br>
<a name="angesagt_valat">In diesem Fall</a> werden die Pr&auml;mien Absolut,
Trull und die 4 K&ouml;nige,
auch wenn sie angesagt wurden, nicht gewertet.<br>
Das Gesamtergebnis, bestehend aus Spiel und allen gewonnenen oder verlorenen
Pr&auml;mien, wird mit 4 multipliziert, bei einem angesagten Valat mit 8.<br>
Wenn ein angesagter Valat verloren wurde, gilt das Spiel auch als verloren.</p>
<hr>
<h2><a name="i_tabelle">Tabelle der Spiele und Pr&auml;mien:</a></h2>
<table cellpadding="2" cellspacing="0" border="1" width="85%" align="Left">
  <tbody>
    <tr>
      <th valign="Middle" width="40%" align="Center">Name
      </th>
      <th valign="Middle" width="20%" align="Center">positiv/negativ
      </th>
      <th valign="Middle" width="20%" align="Center">Wert
      </th>
      <th valign="Middle" width="20%" align="Center">Talone
      </th>
    </tr>
    <tr>
      <th valign="Middle" colspan="4" align="Left">
      &nbsp;&nbsp;&nbsp;Vorhandspiele:
      </th>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Trischaken
      </td>
      <td valign="Middle" width="20%" align="Center">-
      </td>
      <td valign="Middle" width="20%" align="Center">1
      </td>
      <td valign="Middle" width="20%" align="Center">verteilt
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Rufer
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">1
      </td>
      <td valign="Middle" width="20%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Sechserdreier
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">3(6)
      </td>
      <td valign="Middle" width="20%" align="Center">2
      </td>
    </tr>
    <tr>
      <th valign="Middle" colspan="4" align="Left">
      &nbsp;&nbsp;&nbsp;normale Spiele:</th>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Solorufer
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">2
      </td>
      <td valign="Middle" width="20%" align="Center">0
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Piccolo
      </td>
      <td valign="Middle" width="20%" align="Center">-
      </td>
      <td valign="Middle" width="20%" align="Center">2
      </td>
      <td valign="Middle" width="20%" align="Center">&nbsp;
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Bettler
      </td>
      <td valign="Middle" width="20%" align="Center">-
      </td>
      <td valign="Middle" width="20%" align="Center">2&frac12;<sup>&nbsp;siehe 1)</sup>
      </td>
      <td valign="Middle" width="20%" align="Center">&nbsp;
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Auchrufer
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">1 (+ Pr&auml;mie)
      </td>
      <td valign="Middle" width="20%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Farberl
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">3
      </td>
      <td valign="Middle" width="20%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Dreier
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">3
      </td>
      <td valign="Middle" width="20%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Piccolo ouvert
      </td>
      <td valign="Middle" width="20%" align="Center">-
      </td>
      <td valign="Middle" width="20%" align="Center">4
      </td>
      <td valign="Middle" width="20%" align="Center">&nbsp;
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Bettler ouvert
      </td>
      <td valign="Middle" width="20%" align="Center">-
      </td>
      <td valign="Middle" width="20%" align="Center">5
      </td>
      <td valign="Middle" width="20%" align="Center">&nbsp;
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Solofarberl
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">6
      </td>
      <td valign="Middle" width="20%" align="Center">0
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Solodreier
      </td>
      <td valign="Middle" width="20%" align="Center">+
      </td>
      <td valign="Middle" width="20%" align="Center">6
      </td>
      <td valign="Middle" width="20%" align="Center">0
      </td>
    </tr>
    <tr>
      <th valign="Middle" colspan="4" align="Left">
      &nbsp;&nbsp;&nbsp;Pr&auml;mien (Werte f&uuml;r stilles Spiel):</th>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Pagat ultimo
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Uhu
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">2
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Kakadu
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">3
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Marabu
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">4
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;K&ouml;nig ultimo
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Trull
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;4 K&ouml;nige
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Absolut
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Mondfang
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">1
      </td>
    </tr>
    <tr>
      <td valign="Middle" width="40%">&nbsp;Valat
      </td>
      <td valign="Middle" colspan="3" width="60%" align="Center">&times;&nbsp;4
      </td>
    </tr>
  </tbody>
</table><br clear="all">
<p>1) Der Bettler z&auml;hlt zwar beim Reizen und Berechnen des Ergebnisses
2&frac12;, vor dem Schreiben wird jedoch immer abgerundet. Ein einfacher
Bettler wird also mit 2 Punkten notiert, ein kontrierter Bettler oder einer
in einer Doppelrunde z&auml;hlt aber 5.</p>
<hr>
<h2><a name="i_glossar">Glossar der Tarockbegriffe:</a></h2>
<table cellpadding="0" cellspacing="0" border="0" width="85%" align="Left">
  <tbody>
    <tr>
      <td width="50%">
        <a href="#abbrechen" class=href>Abbrechen des Spieles</a>
      </td><td width="50%">
        <a href="#i_piccolo_ouv" class=href>Ouvertspiel</a>
      </td></tr><tr><td width="50%">
        <a href="#abheben" class=href>Abheben beim Geben</a>
      </td><td width="50%">
        <a href="#pagatk" class=href>Pagat, Karte</a>
      </td></tr><tr><td width="50%">
        <a href="#klopfen" class=href>Abheben, Klopfen</a>
      </td><td width="50%">
        <a href="#pagatp" class=href>Pagat ultimo</a>
      </td></tr><tr><td width="50%">
        <a href="#ablegen" class=href>Ablegen, Talon</a>
      </td><td width="50%">
        <a href="#partner" class=href>Partner</a>
      </td></tr><tr><td width="50%">
        <a href="#i_abrechnen" class=href>Abrechnung</a>
      </td><td width="50%">
        <a href="#i_piccolo" class=href>Piccolo</a>
      </td></tr><tr><td width="50%">
        <a href="#absolut" class=href>Absolut, Pr&auml;mie</a>
      </td><td width="50%">
        <a href="#piccolobei" class=href>Piccolo bei</a>
      </td></tr><tr><td width="50%">
        <a href="#angesagt" class=href>Angesagte Pr&auml;mie</a>
      </td><td width="50%">
        <a href="#i_piccolo_ouv" class=href>Piccolo ouvert</a>
      </td></tr><tr><td width="50%">
        <a href="#angesagt_valat" class=href>Angesagte Pr&auml;mie bei Valat
        </a>
      </td><td width="50%">
        <a href="#i_positiv" class=href>Positivspiel</a>
      </td></tr><tr><td width="50%">
        <a href="#angesagt_wann" class=href>Angesagte Pr&auml;mie, wann ansagen
        </a>
      </td><td width="50%">
        <a href="#i_praemien" class=href>Pr&auml;mie</a>
      </td></tr><tr><td width="50%">
        <a href="#angesagt_muss" class=href>Angesagte Pr&auml;mie, Spielzwang
        </a>
      </td><td width="50%">
        <a href="#regelbruch" class=href>Regelversto&szlig;</a>
      </td></tr><tr><td width="50%">
        <a href="#auchrufer" class=href>Auchrufer</a>
      </td><td width="50%">
        <a href="#cavall" class=href>Reiter</a>
      </td></tr><tr><td width="50%">
        <a href="#talon_aufdeck" class=href>Aufdecken, Talon</a>
      </td><td width="50%">
        <a href="#retour" class=href>Retour</a>
      </td></tr><tr><td width="50%">
        <a href="#aufgeben" class=href>Aufgeben, Rufer</a>
      </td><td width="50%">
        <a href="#rufen" class=href>Rufen, K&ouml;nig</a>
      </td></tr><tr><td width="50%">
        <a href="#ausspielen" class=href>Ausspielen</a>
      </td><td width="50%">
        <a href="#rufer" class=href>Rufer</a>
      </td></tr><tr><td width="50%">
        <a href="#austauschen" class=href>Austauschen, Talon</a>
      </td><td width="50%">
        <a href="#i_rufer" class=href>Ruferspiele</a>
      </td></tr><tr><td width="50%">
        <a href="#auchrufer" class=href>Besserrufer</a>
      </td><td width="50%">
        <a href="#runde" class=href>Runde</a>
      </td></tr><tr><td width="50%">
        <a href="#i_bettler" class=href>Bettler</a>
      </td><td width="50%">
        <a href="#rueckhand" class=href>R&uuml;ckhand</a>
      </td></tr><tr><td width="50%">
        <a href="#bettler_bei" class=href>Bettler bei</a>
      </td><td width="50%">
        <a href="#schreiber" class=href>Schreiber</a>
      </td></tr><tr><td width="50%">
        <a href="#i_bettler_ouv" class=href>Bettler ouvert</a>
      </td><td width="50%">
        <a href="#schrieb" class=href>Schrieb</a>
      </td></tr><tr><td width="50%">
        <a href="#bildkarten" class=href>Bildkarten</a>
      </td><td width="50%">
        <a href="#sechserdreier" class=href>Sechserdreier</a>
      </td></tr><tr><td width="50%">
        <a href="#cavall" class=href>Cavall</a>
      </td><td width="50%">
        <a href="#skues" class=href>Sk&uuml;s</a>
      </td></tr><tr><td width="50%">
        <a href="#doppelrunde" class=href>Doppelrunde</a>
      </td><td width="50%">
        <a href="#solodreier" class=href>Solodreier</a>
      </td></tr><tr><td width="50%">
        <a href="#doppelspiel" class=href>Doppelspiel</a>
      </td><td width="50%">
        <a href="#solofarberl" class=href>Solofarberl</a>
      </td></tr><tr><td width="50%">
        <a href="#dreier" class=href>Dreier</a>
      </td><td width="50%">
        <a href="#solorufer" class=href>Solorufer</a>
      </td></tr><tr><td width="50%">
        <a href="#i_dreier" class=href>Dreierspiele</a>
      </td><td width="50%">
        <a href="#spritzen" class=href>Spritzen</a>
      </td></tr><tr><td width="50%">
        <a href="#einblatt" class=href>Ein Blatt, Z&auml;hlen</a>
      </td><td width="50%">
        <a href="#i_steigern" class=href>Steigern</a>
      </td></tr><tr><td width="50%">
        <a href="#farbe" class=href>Farben</a>
      </td><td width="50%">
        <a href="#i_stich" class=href>Stich</a>
      </td></tr><tr><td width="50%">
        <a href="#i_farbkarten" class=href>Farbkarten</a>
      </td><td width="50%">
        <a href="#stichmach" class=href>Stich machen</a>
      </td></tr><tr><td width="50%">
        <a href="#farberl" class=href>Farberl</a>
      </td><td width="50%">
        <a href="#stichzwang" class=href>Stichzwang</a>
      </td></tr><tr><td width="50%">
        <a href="#i_farberl" class=href>Farberlspiele</a>
      </td><td width="50%">
        <a href="#still" class=href>Stille Pr&auml;mie</a>
      </td></tr><tr><td width="50%">
        <a href="#farbzwang" class=href>Farbzwang</a>
      </td><td width="50%">
        <a href="#talon" class=href>Talon</a>
      </td></tr><tr><td width="50%">
        <a href="#fleck" class=href>Fleck</a>
      </td><td width="50%">
        <a href="#i_tarockkarten" class=href>Tarockkarten</a>
      </td></tr><tr><td width="50%">
        <a href="#i_geben" class=href>Geben</a>
      </td><td width="50%">
        <a href="#tarockzwang" class=href>Tarockzwang</a>
      </td></tr><tr><td width="50%">
        <a href="#geber" class=href>Geber</a>
      </td><td width="50%">
        <a href="#i_trischaken" class=href>Trischaken</a>
      </td></tr><tr><td width="50%">
        <a href="#gegner" class=href>Gegner</a>
      </td><td width="50%">
        <a href="#trull" class=href>Trull</a>
      </td></tr><tr><td width="50%">
        <a href="#glatze" class=href>Glatze</a>
      </td><td width="50%">
        <a href="#trullp" class=href>Trull, Pr&auml;mie</a>
      </td></tr><tr><td width="50%">
        <a href="#skues" class=href>Gstie&szlig;</a>
      </td><td width="50%">
        <a href="#trullstueck" class=href>Trullst&uuml;ck</a>
      </td></tr><tr><td width="50%">
        <a href="#radel" class=href>Gstie&szlig;-a-Radel</a>
      </td><td width="50%">
        <a href="#uhuk" class=href>Uhu, Karte</a>
      </td></tr><tr><td width="50%">
        <a href="#gut" class=href>Gut, Ansage</a>
      </td><td width="50%">
        <a href="#uhup" class=href>Uhu, Pr&auml;mie</a>
      </td></tr><tr><td width="50%">
        <a href="#liege" class=href>Ich liege, Ansage</a>
      </td><td width="50%">
        <a href="#ueberbiet" class=href>&Uuml;berbieten</a>
      </td></tr><tr><td width="50%">
        <a href="#jungfrau" class=href>Jungfrau</a>
      </td><td width="50%">
        <a href="#valatgeh" class=href>Valat gehen</a>
      </td></tr><tr><td width="50%">
        <a href="#koenigultimo" class=href>K&ouml;nig ultimo, Pr&auml;mie</a>
      </td><td width="50%">
        <a href="#valat" class=href>Valat, Pr&auml;mie</a>
      </td></tr><tr><td width="50%">
        <a href="#kakaduk" class=href>Kakadu, Karte</a>
      </td><td width="50%">
        <a href="#vierkoenig" class=href>Vier K&ouml;nige, Pr&auml;mie</a>
      </td></tr><tr><td width="50%">
        <a href="#kakadup" class=href>Kakadu, Pr&auml;mie</a>
      </td><td width="50%">
        <a href="#vierten" class=href>Vierten K&ouml;nig rufen</a>
      </td></tr><tr><td width="50%">
        <a href="#klopfen" class=href>Klopfen beim Geben</a>
      </td><td width="50%">
        <a href="#vorhand" class=href>Vorhand</a>
      </td></tr><tr><td width="50%">
        <a href="#kontra" class=href>Kontra</a>
      </td><td width="50%">
        <a href="#vorhandspiel" class=href>Vorhandspiel</a>
      </td></tr><tr><td width="50%">
        <a href="#kontra_neg" class=href>Kontra bei Negativspiel</a>
      </td><td width="50%">
        <a href="#weiter" class=href>Weiter, Ansage</a>
      </td></tr><tr><td width="50%">
        <a href="#kontra_pos" class=href>Kontra bei Positivspiel</a>
      </td><td width="50%">
        <a href="#kartenwert" class=href>Wert der Karten</a>
      </td></tr><tr><td width="50%">
        <a href="#marabuk" class=href>Marabu, Karte</a>
      </td><td width="50%">
        <a href="#i_tabelle" class=href>Wert der Spiele</a>
      </td></tr><tr><td width="50%">
        <a href="#marabup" class=href>Marabu, Pr&auml;mie</a>
      </td><td width="50%">
        <a href="#i_zaehlen" class=href>Z&auml;hlen</a>
      </td></tr><tr><td width="50%">
        <a href="#meinspiel" class=href>Mein Spiel, Ansage</a>
      </td><td width="50%">
        <a href="#kartenwert" class=href>Z&auml;hlwert</a>
      </td></tr><tr><td width="50%">
        <a href="#mond" class=href>Mond</a>
      </td><td width="50%">
        <a href="#zugeben" class=href>Zugeben</a>
      </td></tr><tr><td width="50%">
        <a href="#msp" class=href>Mond-Sk&uuml;s-Pagat-Stich</a>
      </td><td width="50%">
        <a href="#retour" class=href>Zur&uuml;ckspritzen</a>
      </td></tr><tr><td width="50%">
        <a href="#mondfang" class=href>Mondfang, Pr&auml;mie</a>
      </td><td width="50%">
        <a href="#zusammen" class=href>Zusammenwerfen beim Geben</a>
      </td></tr><tr><td width="50%">
        <a href="#i_negativ" class=href>Negativspiel</a>
      </td><td width="50%">
        <a href="#zweiblatt" class=href>Zwei Blatt, Z&auml;hlen</a>
      </td></tr><tr><td width="50%">
        <a href="#piccoloverd" class=href>Negativspiel auf Verdacht</a>
      </td><td width="50%">
      </td>
    </tr>
  </tbody>
</table>
</body></html>
